Repository: voronovski/RelaxFocusAndSleepSounds
Catalog: RelaxFocusAndSleepSounds/Localizable.xcstrings
Source language: en
Languages: ar, de, es_419, fr, hi, pt_pt, ru, uk, zh_hans

source: 1 hour
ar: 1 ساعة
de: 1 Stunde
es_419: 1 hora
fr: 1 heure
hi: 1 घंटा
pt_pt: 1 hora
ru: 1 час
uk: 1 година
zh_hans: 1小时

source: 2 hours
ar: 2 ساعات
de: 2 Stunden
es_419: 2 horas
fr: 2 heures
hi: 2 घंटे
pt_pt: 2 horas
ru: 2 часа
uk: 2 години
zh_hans: 2小时

source: 30 minutes
ar: 30 دقيقة
de: 30 Minuten
es_419: 30 minutos
hi: 30 मिनट
pt_pt: 30 minutos
ru: 30 минут
uk: 30 хвилин
zh_hans: 30分钟

source: 45 minutes
ar: 45 دقيقة
de: 45 Minuten
es_419: 30 minutos
hi: 45 मिनट
pt_pt: 45 minutos
ru: 45 минут
uk: 45 хвилин
zh_hans: 45分钟

source: About
ar: حول
de: Über
es_419: Acerca de
fr: À propos
hi: के बारे में
pt_pt: Sobre
ru: О приложении
uk: Про
zh_hans: 关于

source: American
ar: أمريكي
de: Amerikanisch
es_419: Americano
fr: Américain
hi: अमेरिकी
pt_pt: Americano
ru: Американский
uk: Американський
zh_hans: 美国的

source: App created by Alex Voronovski, thanks for using!
ar: التطبيق من تصميم أليكس فورونوفسكي، شكرًا لاستخدامكم!
de: App erstellt von Alex Voronovski, danke fürs Benutzen!
es_419: App creada por Alex Voronovski, ¡gracias por usarla!
fr: Appli créée par Alex Voronovski, merci de l'utiliser !
hi: ऐप एलेक्स वोरोनोव्स्की द्वारा बनाया गया, इसका उपयोग करने के लिए धन्यवाद!
pt_pt: App criado por Alex Voronovski, obrigado por usar!
ru: Приложение создано Алексом Вороновским, спасибо за использование!
uk: Додаток створений Алексом Вороновським, дякуємо за використання!
zh_hans: 由Alex Voronovski创建的应用，感谢您的使用！

source: ASMR Barbershop
ar: حلاقة ASMR
de: ASMR Friseursalon
es_419: Barbería ASMR
fr: Barbier ASMR
hi: एएसएमआर नाई की दुकान
pt_pt: Barbearia ASMR
ru: Барбершоп
uk: АСМР Барбершоп
zh_hans: ASMR理发店

source: By default sound will play 15 min.
ar: بشكل افتراضي، سيتم تشغيل الصوت لمدة 15 دقيقة.
de: Standardmäßig wird der Ton 15 Min. lang abgespielt.
es_419: Por defecto, el sonido reproducirá 15 min.
fr: Par défaut, le son jouera 15 min.
hi: डिफ़ॉल्ट रूप से ध्वनि 15 मिनट तक बजेगी।
pt_pt: Por padrão, o som será reproduzido por 15 min.
ru: По умолчанию звуки будут проигрываться 15 минут.
uk: За замовчуванням звук гратиме 15 хв.
zh_hans: 默认情况下，声音将播放15分钟。

source: Dark
ar: داكن
de: Dunkel
es_419: Oscuro
fr: Sombre
hi: डार्क
pt_pt: Escuro
ru: Темная
uk: Темна
zh_hans: 黑暗

source: Display type
ar: نوع العرض
de: Anzeigetyp
es_419: Tipo de visualización
fr: Type d'affichage
hi: डिस्प्ले प्रकार
pt_pt: Tipo de exibição
ru: Тип отображения
uk: Тип дисплею
zh_hans: 显示类型

source: Electric razor
ar: ماكينة حلاقة كهربائية
de: Elektrorasierer
es_419: Maquinilla eléctrica
fr: Rasoir électrique
hi: डिस्प्ले प्रकार
pt_pt: Aparelho de barbear elétrico
ru: Машинка для стрижки
uk: Електробритва
zh_hans: 电动剃须刀

source: Electric shavers
ar: ماكينات الحلاقة الكهربائية
de: Elektrorasierer
es_419: Afeitadoras eléctricas
fr: Rasoirs électriques
hi: इलेक्ट्रिक शेवर्स
pt_pt: Barbeadores elétricos
ru: Электробритвы
uk: Електробритви
zh_hans: 电动剃须刀

source: Favorites
ar: المفضلة
de: Favoriten
es_419: Favoritos
fr: Favoris
hi: पसंदीदा
pt_pt: Favoritos
ru: Избранное
uk: Вибране
zh_hans: 收藏夹

source: Ghosty
ar: شبحي
de: Geisterhaft
es_419: Fantasmal
fr: Fantômatique
hi: भूतिया
pt_pt: Fantasmagórico
ru: Призрачный
uk: Привид
zh_hans: 幽灵般的

source: Give a feedback
ar: إعطاء ردود فعل
de: Feedback geben
es_419: Dar una retroalimentación
fr: Donner un retour
hi: प्रतिक्रिया दें
pt_pt: Dar um feedback
ru: Обратная связь
uk: Залиште відгук
zh_hans: 给予反馈

source: Grid
ar: شبكة
de: Raster
es_419: Cuadrícula
fr: Grille
hi: ग्रिड
pt_pt: Grade
ru: Сетка
uk: Сітка
zh_hans: 网格

source: Hair dryers
ar: مجففات الشعر
de: Haartrockner
es_419: Secadores de pelo
fr: Sèche-cheveux
hi: हेयर ड्रायर्स
pt_pt: Secadores de cabelo
ru: Фены
uk: Фени
zh_hans: 吹风机

source: Hotel
ar: فندقي
fr: Hôtel
hi: होटल
ru: Отельный
uk: Готельний
zh_hans: 酒店

source: Light
ar: فاتح
de: Hell
es_419: Claro
fr: Lumière
hi: लाइट
pt_pt: Claro
ru: Светлая
uk: Світла
zh_hans: 光亮

source: List
ar: قائمة
de: Liste
es_419: Lista
fr: Liste
hi: सूची
pt_pt: Lista
ru: Лист
uk: Список
zh_hans: 列表

source: Modern
ar: حديث
es_419: Moderno
fr: Moderne
hi: आधुनिक
pt_pt: Moderno
ru: Современный
uk: Сучасний
zh_hans: 现代的

source: Next room
ar: في الغرفة المجاورة
de: Im nächsten Zimmer
es_419: En la próxima habitación
fr: Dans la chambre d'à côté
hi: अगले कमरे में
pt_pt: No próximo quarto
ru: В другой комнате
uk: У наступній кімнаті
zh_hans: 隔壁房间

source: Old electric shaver
ar: ماكينة حلاقة كهربائية قديمة
de: Alter Elektrorasierer
es_419: Afeitadora eléctrica vieja
fr: Vieux rasoir électrique
hi: पुराना इलेक्ट्रिक शेवर
pt_pt: Aparelho de barbear elétrico antigo
ru: Старая электробритва
uk: Стара електробритва
zh_hans: 旧电动剃须刀

source: Old fashion
ar: طراز قديم
de: Altmodisch
es_419: De moda antigua
fr: À l'ancienne
hi: पुराने फैशन का
pt_pt: Antigo
ru: Старый пылесос
uk: Старомодний
zh_hans: 老式的

source: Portable
ar: محمول
de: Tragbar
es_419: Portátil
hi: पोर्टेबल
pt_pt: Portátil
ru: Портативный
uk: Портативний
zh_hans: 便携式

source: Profile
ar: الملف الشخصي
de: Profil
es_419: Perfil
fr: Profil
hi: प्रोफाइल
pt_pt: Perfil
ru: Профиль
uk: Профіль
zh_hans: 个人资料

source: Rate app
ar: تقييم التطبيق
de: App bewerten
es_419: Valorar la app
fr: Évaluer l'appli
hi: ऐप रेट करें
pt_pt: Avaliar o app
ru: Оценить приложение
uk: Оцініть додаток
zh_hans: 评价应用

source: Robot
ar: روبوت
de: Roboter
hi: रोबोट
pt_pt: Robô
ru: Робот
uk: Робот
zh_hans: 机器人

source: Set a timer
ar: ضبط المؤقت
de: Einen Timer stellen
es_419: Establecer un temporizador
fr: Mettre un minuteur
hi: एक टाइमर सेट करें
pt_pt: Definir um temporizador
ru: Установить таймер
uk: Встановити таймер
zh_hans: 设置计时器

source: Settings
ar: الإعдادات
de: Einstellungen
es_419: Ajustes
fr: Paramètres
hi: सेटिंग्स
pt_pt: Configurações
ru: Настройки
uk: Налаштування
zh_hans: 设置

source: Social
ar: اجتماعي
de: Sozial
hi: सामाजिक
ru: На связи
uk: Соціальний
zh_hans: 社交

source: Sounds
ar: الأصوات
de: Geräusche
es_419: Sonidos
fr: Sons
hi: ध्वनियाँ
pt_pt: Sons
ru: Звуки
uk: Звуки
zh_hans: 声音

source: System
ar: نظام
es_419: Sistema
fr: Système
hi: सिस्टम
pt_pt: Sistema
ru: Системная
uk: Системний
zh_hans: 系统

source: Tap on the heart icon on the liked sound to add to your Favorites.
ar: اضغط على أيقونة القلب على الصوت الذي أعجبك لإضافته إلى المفضلة.
de: Tippe auf das Herzsymbol beim gewünschten Klang, um ihn zu deinen Favoriten hinzuzufügen.
es_419: Toca el icono del corazón en el sonido que te guste para agregarlo a tus Favoritos.
fr: Tapez sur l'icône de cœur sur le son que vous aimez pour l'ajouter à vos Favoris.
hi: आपको पसंद आने वाली ध्वनि पर दिल के आइकन पर टैप करें ताकि उसे अपने पसंदीदा में जोड़ सकें।
pt_pt: Toque no ícone de coração no som de que gostar para adicionar aos seus Favoritos.
ru: Тапни по иконке сердца для добавления звука в Избранное.
uk: Натисніть на іконку серця на подобається звуку, щоб додати його до Обраного.
zh_hans: 点击你喜欢的声音上的心形图标，将其添加到你的收藏中。

source: Tell your friends
ar: أخبر أصدقاءك
de: Erzähle deinen Freunden davon
es_419: Dile a tus amigos
fr: Dites-le à vos amis
hi: अपने दोस्तों को बताएं
pt_pt: Conte aos seus amigos
ru: Рассказать друзьям
uk: Розкажіть друзям
zh_hans: 告诉你的朋友们

source: Theme
ar: الثيم
de: Thema
es_419: Tema
fr: Thème
hi: थीम
pt_pt: Tema
ru: Тема оформления
uk: Тема
zh_hans: 主题

source: There's nothing in Favorites.
ar: المفضلة لديك فارغة الآن.
de: Deine Favoriten sind derzeit leer.
es_419: Tus Favoritos están vacíos ahora.
fr: Vos Favoris sont actuellement vides.
hi: आपके पसंदीदा अभी खाली हैं।
pt_pt: Seus Favoritos estão vazios agora.
ru: В Избранном ничего нет.
uk: Ваше Вибране зараз пусте.
zh_hans: 你的收藏现在是空的。

source: Vacuum cleaners
ar: مكانس كهربائية
de: Staubsauger
es_419: Aspiradoras
fr: Aspirateurs
hi: वैक्यूम क्लीनर्स
pt_pt: Aspiradores de pó
ru: Пылесосы
uk: Пилососи
zh_hans: 吸尘器

source: Version: %@
ar: الإصدار: %@
es_419: Versión: %@
hi: संस्करण: %@
pt_pt: Versão: %@
ru: Версия: %@
uk: Версія: %@
zh_hans: 版本: %@
